export const predictionPhrase = [
	'Сегодня удача подружится с вами, как быстрая река, готовая принести свежие идеи.',
	'На этой неделе вам выпадет шанс, словно подарочная коробка, полная неожиданных событий.',
	'Скоро в вашей жизни появится новость, как легкий ветерок, принесший свежие решения и радостные моменты.',
	'Улыбнитесь! Ваша жизнь готовит для вас приятный сюрприз, словно теплое солнце после дождя!',
	'Ваши усилия вскоре принесут плоды, словно сад, цветущий весной в солнечную пору.',
	'На горизонте появляется новая возможность, как светлый маяк в тумане ночи.',
	'Ваша интуиция подскажет правильный путь, как звезды ведут путников в темноте.',
	'Ваша креативность расцветет, как яркие цветы на поляне, привлекая внимание всех вокруг.',
	'Скоро вы получите новые знания, как драгоценные камни, которые будут блестеть на пути к успеху.',
	'Будьте готовы к приятным сюрпризам, которые поступят, как дары от щедрой судьбы.',
	'Счастливые моменты скоро встретятся с вами, как блестящие звезды на ночном небе.',
	'Не бойтесь рисковать, ведь удача ждет тех, кто готов к переменам, как море, готовое принять смелых моряков.'
]